[
  {
    "title": "Community Management & Engagement",
    "icon": "https://ninjapromo.io/wp-content/uploads/2023/02/services-smm.svg",
    "link": "/service/COME",
    "size": { "width": "37", "height": "37" },
    "pic": "/community-management-engagement.svg",
    "content": "At Hypefarm, we understand the significance of building and managing thriving online communities, especially in the blockchain space. Our experts excel in community management across various platforms, including Twitter and Discord. We cultivate engagement, foster discussions, and enhance your project's visibility within the Web3 ecosystem."
  },
  {
    "title": "Social Media Marketing",
    "link": "/service/SMM",
    "icon": "https://ninjapromo.io/wp-content/uploads/2023/02/services-seo.svg",
    "size": { "width": "30", "height": "30" },
    "pic": "/social-media-marketing.svg",
    "content": "In the ever-evolving Web3 landscape, a robust social media presence is paramount. Hypefarm specializes in developing and executing tailored social media strategies, targeting key platforms such as Twitter, Telegram, Discord, and Reddit. We ensure your brand's voice resonates effectively, reaching your target audience and fostering meaningful connections."
  },
  {
    "title": "Content Marketing",
    "icon": "https://ninjapromo.io/wp-content/uploads/2022/12/ppc.svg",
    "link": "/service/CM",
    "size": { "width": "37", "height": "37" },
    "pic": "/content-marketing.svg",
    "content": "Crafting compelling narratives is at the core of successful Web3 marketing. Our content marketing services encompass the development of robust strategies and the creation of engaging materials, including blog articles, whitepapers, case studies, and educational content. We tailor our approach to resonate with specific blockchain audiences, ensuring your message captivates and educates."
  },
  {
    "title": "Influencer Marketing",
    "icon": "https://ninjapromo.io/wp-content/uploads/2023/02/services-influencer.svg",
    "link": "/service/IM",
    "size": { "width": "37", "height": "37" },
    "pic": "/influencer-marketing.svg",
    "content": " In the decentralized world, influence plays a pivotal role. Hypefarm specializes in identifying and collaborating with influential figures in the blockchain and crypto space. By strategically leveraging influencers, we amplify your brand reach, enhance credibility, and create impactful connections within the Web3 community."
  }
]
